INSERT INTO `menu` (`mtitle`, `mname`, `mprice`, `mdescription`, `mfile`) VALUES
	('1', '아메리카노', '4500', '아메리카노는 가장 대중적이며', 'ame.jpg'),
	('1', '라떼', '5000', '라떼는말야', 'latte.jpg'),
	('1', '카푸치노', '5000', '향이 가득한', 'cappu.jpg'),
	('2', '레몬차', '5000', '감기와 비염에 좋은 레몬차', 'lemon.jpg'),
	('2', '녹차', '4500', '디톡스에 좋은 녹차', 'green.jpg'),
	('2', '국화차', '5000', '눈과 머리를 맑게 해주는 국화차', 'gukhwa.jpg'),
	('3', '달고나', '1000', '게임에 참여하시겠습니까?', 'dalgona.jpg'),
	('3', '채리케이크', '4500', '카드캡쳐체리아니구요', 'cherry.jpg'),
	('3', '마카롱', '2500', '세일해요! 근데 왜 이가격이죠', 'macaron.jpg'),
	('3', '호박고구마', '3000', '고구마호박 아닙니다', 'pumpkin.jpg');